"TITLE_INTRODUCTION" = "Introduktion";
"TITLE_IDENTIFYING" = "Identificerer tastatur";
"TITLE_CONCLUSION" = "Afslutning";
"TITLE_SELECT" = "Vælg tastaturtypen";

"INTRO_TEXT" = "Tastaturet kan ikke identificeres og kan ikke bruges, før det er identificeret. Klik på Fortsæt for at identificere tastaturet.\n\nHvis tastaturet fungerer korrekt, og der er sluttet en ekstra USB-indtastningsenhed (ikke et tastatur) til computeren, kan du springe dette trin over.";
"LEFT_SHIFT_TEXT" = "Tryk på tasten til højre for Skiftetasten på venstre side af tastaturet.";
"RIGHT_SHIFT_TEXT" = "Tryk på tasten til venstre for Skiftetasten på højre side af tastaturet.";
"SHIFT_SUB_TEXT" = "Tryk kun på tasten en gang, og hold ikke tasten nede i længere tid. Når tasten genkendes, vises det næste vindue.";
"CONFIRM_TEXT" = "Tastaturet er blevet identificeret. Klik på OK for at begynde at bruge computeren. Hvis tastaturtypen ikke er korrekt, skal du vælge typen og klikke på OK.";
"FORCE_CONFIRM_TEXT" = "Vælg tastaturtypen, og klik på OK. Hvis du ikke kender tastaturets type, kan du kontakte producenten af tastaturet og bede dem om at identificere typen.";
"PROGRESS_TEXT" = "Identificerer tastatur...";
"WARNING_TITLE" = "Tastaturet kan ikke identificeres.";
"WARNING_MESSAGE" = "De taster, du trykkede på, blev ikke genkendt. Klik på OK for at vælge tastaturtypen.";
"OK_BUTTON" = "OK";
"SKIP_BUTTON" = "Spring over";

"EXTERNAL_LEFT_SHIFT_TEXT" = "Tryk på tasten til højre for Skiftetasten i venstre side af det tastatur, der ikke kan identificeres.";
"EXTERNAL_RIGHT_SHIFT_TEXT" = "Tryk på tasten til venstre for Skiftetasten i højre side af det tastatur, der ikke kan identificeres.";
"EXTERNAL_WARNING_MESSAGE" = "Du har trykket på en tast på Apple-tastaturet. Tryk på tasterne på det tastatur, der ikke kan identificeres.";

"ANSI_TITLE" = "ANSI (USA og andre lande)";
"ANSI_HINT" = "Standardtastatur med 101 eller 102 taster og visse andre tastaturer";

"ISO_TITLE" = "ISO (europæisk)";
"ISO_HINT" = "ISO/IEC 9995-standardtastatur";

"JIS_TITLE" = "JIS (japansk)";
"JIS_HINT" = "Japansk standardtastatur med taster til indtastningsmetoder";

"MacISO_TITLE" = "ISO (europæisk)";
"MacISO_HINT" = "ISO-/Macintosh-tastatur";
